// 配置信息
const tids = ['答题结果通知', '留言通知', '榜单更新通知', '题库更新提醒', '新活动提醒'];
const rates = [
  '默契堪忧',
  '默契堪忧',
  '默契及格',
  '默契及格',
  '默契良好',
  '默契良好',
  '默契优秀',
  '默契优秀',
  '默契神会',
  '默契神会',
  '默契满分',
];
const labels = [
  '友谊的小船说翻就翻',
  '友谊的小船说翻就翻',
  '难道这就是传说中塑料友谊',
  '难道这就是传说中塑料友谊',
  '你差点就保住了咱俩的友谊',
  '你差点就保住了咱俩的友谊',
  '你保住了咱俩的革命友谊',
  '你保住了咱俩的革命友谊',
  '好朋友，手拉手，一起走',
  '好朋友，手拉手，一起走',
  '传说中的默契好友就是你',
];
const prizes = [
  '💞做一天CP',
  '🎁送你一个礼物',
  '🍺请你喝一杯奶茶',
  '🥗请你吃一顿饭',
  '🔮送你个惊喜',
  '🎬请你看电影',
  '🍚为你做一次饭',
  '💃🏻给你跳舞',
  '👦🏻做我男朋友',
  '👧🏻做我女朋友',
  '❤️给你三个真心话',
  '📞十分钟语音闲聊',
  '🛒帮你清空购物车',
  '🎙为你嗷嗷唱一首歌',
  '😬狂轰滥炸喊你起床',
  '🌠给你一张有趣的照片',
  '💸帮你买一次单',
  '😎帮你跑个腿',
  '👭陪你过周末',
  '🍗陪你组队吃鸡',
  '🥂和你一起吃饭',
  '😆陪你过六一',
];

export { tids, rates, labels, prizes };
